{
	"__home.text.welcome__" : "Bienvenue, ",

	"__home.homeBar.home__" : "Accueil",
	"__home.homeBar.studyProgram__" : "Programme d'étude",
	"__home.homeBar.inscription__" : "Inscription",
	"__home.homeBar.scholarship__" : "Bourse d'étude",
	"__home.homeBar.faculty__" : "Corps professoral",
	"__home.homeBar.campusLife__" : "Vie sur le campus",
	"__home.homeBar.about__" : "A propos",

	"__home.button.education__" : "Scolarité",
	"__home.button.disconnect__" : "Déconnexion",
	"__home.button.next__" : "Suivant",
	"__home.button.previous__" : "Précédent",
	"__home.button.newButton__" : "En savoir plus",

	"__perso.student.studentHome__" : "Accueil Etudiant",
	"__perso.student.myMarks__" : "Mes notes",
	"__perso.student.myAbsences__" : "Mes absences",
	"__perso.student.mySchedule__" : "Mon emploi du temps",

	"__perso.teacher.teacherHome__" : "Accueil Professeur",
	"__perso.teacher.insertMarks__" : "Insérer des notes",
	"__perso.teach.absencesManagement__" : "Gestion des absences",
	"__perso.teacher.mySchedule__" : "Mon emploi du temps",

	"__perso.administration.administrationHome__" : "Accueil administration",
	"__perso.administration.groups__" : "Groupes",
	"__perso.administration.absences__" : "Absences",
	"__perso.administration.lessons__" : "Cours",
	"__perso.administration.news__" : "News",
	"__perso.administration.formationManagement__" : "Gestion des formations",
	"__perso.administration.studentManagement__" : "Gestion des étudiants",

	"__image.logo__" : "Logo",

	"__home.form.badPass__" : "Mauvais mot de passe",
	"__home.form.serverError__" : "Erreur du serveur",
	"__home.form.userName__" : "Nom d'utilisateur",
	"__home.form.password__" : "Mot de passe",
	"__home.forgottenPassword__" : "Mot de passe oublié?",

	"__home.inscription__" : "Inscription - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.inscription.p1__" : "Les jeunes candidats qualifiés, talentueux et entreprenants des Etats membres de l’Union Africaine sont invités à postuler dès maintenant pour l’année universitaire 2017-2018. Le programme commence en octobre 2017.",
	"__home.inscription.condition__" : "Les candidats doivent remplir les conditions suivantes :",
	"__home.inscription.cond1__" : "Avoir un Diplôme de premier cycle d’une université reconnue (avec au moins une division supérieure de deuxième classe ou son équivalent)",
	"__home.inscription.cond2__" : "Avoir suivi une formation académique en sciences, en ingénierie ou dans un domaine apparenté (pour la formation en ingénierie)",
	"__home.inscription.cond3__" : "Avoir suivi une formation académique en sciences sociales, en sciences économiques, en gestion ou dans un domaine connexe (pour la formation en politiques)",
	"__home.inscription.cond4__" : "Parler couramment l’anglais, le français sera un plus",
	"__home.inscription.cond5__" : "Pas plus de 30 ans pour les candidats hommes et 35 ans pour les candidates féminins",
	"__home.inscription.p2__" : "Les femmes sont particulièrement encouragées à postuler.",
	"__home.inscription.p3__" : "Nous accepterons uniquement les candidatures en ligne qui sont complètes et qui ont été envoyées avant la date limite.",
	"__home.inscription.a__" : "Comment postuler",

	"__home.about.title__" : " A propos",
	"__home.about__" : " A propos",

	"__home.scholarship.title__" : "Bourses d'études - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.scholarship.p1__": "Une aide financière généreuse est accordée aux meilleurs étudiants, comprenant :",
	"__home.scholarship.li1__" : "Une bourse couvrant les frais de scolarité annuels",
	"__home.scholarship.li2__" : "Une allocation mensuelle couvrant les frais de subsistance y compris l’hébergement",
	"__home.scholarship.li3__" : "Un billet d’avion - retour",
	"__home.scholarship.p2__" : "Les étudiants doivent s’engager à travailler en Afrique, après l’obtention de leur diplôme.",

	"__home.howToGo.title__" : "Comment s'y rendre - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.howToGo.h1__" : "Comment s'y rendre",
	"__home.howToGo.firstMean__" :"Par Avion",
	"__home.howToGo.describeFirst__" : "Tlemcen ainsi qu'Oran (une ville méditérannéenne à 140 km de Tlemcen) ont un aéroport international. Des vols sont disponibles d'Algers, Paris, Lyon, Barcelona, Almeria, Marseille, Montpellier et Casablanca.",
	"__home.howToGo.secondMean__" :"Batteau et ferry",
	"__home.howToGo.describeSecond__" :"Oran et Alger peuvent aussi être atteinte par des compagnies maritimes et des ferries internationaux.",
	"__home.howToGo.thirdMean__" : "Par train",
	"__home.howToGo.describeThird__" :"Tlemcen possède une gare. Celle-ci est connectée à Algers et Oran.",
	"__home.howToGo.AroundCity__" :"Se déplacer dans la ville",
	"__home.howToGo.describeCity__" :"PAUWES est située au campus de Chetouane de la technologie et de la science, à environ 10 mins au Nord-Est du centre ville et est simple d'accès par bus ou taxi. Les installations du campus peuvent être atteinte via les transports en commun.",

	"__home.contact.title__" : "Contact - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.contact.postal__" : "Adresse postale",
	"__home.contact.postalAdress__" : "Université PanAfricaine Institut de l’Université PanAfricaine pour l’Eau et l’Energie (y compris le changement climatique) – PAUWES A l’Université de Tlemcen B.P. 119 13000 Tlemcen Algérie",
	"__home.contact.firstItem__" : "Pour des informations générales : ",
	"__home.contact.secondtItem__" : "Pour des informations sur les admissions et les bourses : ",
	"__home.contact.thirdItem__" : "Pour des informations sur les positions académiques : ",
	"__home.contact.phone__" : "Téléphone",
	
	"__home.corsProf.title__" : "Corps Professoral - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.corpsProf.teacher__" : "Professeurs de Renommée et Praticiens Expérimentés",
	"__home.corpsProf.teacherDescribe__" : "L’enseignement est dispensé par des universitaires de renommée internationale, ainsi que des experts appartenant aux secteur public et privé et aux organisations non gouvernementales, tout en soutenant l’approche interdisciplinaire de l’institut.",
	"__home.corpsProf.International__" : "Une Perspective Internationale",
	"__home.corpsProf.InternationalDescribe__" : "Les rangs du corps professoral de l’institut regroupent des universitaires de renom et des praticiens de toute l’Afrique, de la Diaspora africaine et du monde entier.",
	"__home.corpsProf.research__" : "Soutien aux étudiants pour acquérir la recherche et l’innovation",
	"__home.corpsProf.researchDescribe__" : "Le corps professoral et le personnel de PAUWES reflètent la vision, les objectifs et les normes de qualité du système de l’Université PanAfricaine. Unis dans leur objectif de former une nouvelle génération de dirigeants africains, revitaliser l’enseignement supérieur et la recherche dans la région et de dynamiser le marché du travail, le corps professoral de l’institut travaille en étroite collaboration avec les étudiants pour développer leur expertise et soutenir la créativité et l’innovation.",

	"__home.housing.title__" : "Hébergement - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.housing.firstTitle__" : "Hebergement",
	"__home.housing.safe__" : "Safe and Comfortable Places to Stay",
	"__home.housing.choice__" : " Ceux étudiants à l'université Pan Africaine peuvent choisir entre deux residences modernes. L'une se situe dans le campus; l'autre est proche du centre-ville. Des appartements confortables et sécurisés incluent des installations permettant la cuisine et le lavage ainsi qu'une connexion à l'électricité et internet fiables. Alternatively, private  apartments are available.",
	
	"__home.highschool.title__" : "Université PanAfricaine UPA - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.highschool.firstTitle__" : "Université PanAfricaine UPA",
	"__home.highschool.secondTitle__" : "Recherche et Education pour une Afrique Pacifique, Prospère et Intégrée",
	"__home.highSchool.paragraph__" : "L’UPA est une initiative lancée par les Chefs d’État Africains et le Gouvernement de l’Union Africaine. Il s’agit du premier réseau universitaire continental dont la mission est de dispenser des études supérieures compréhensives orientées vers le développement d’une Afrique prospère, intégrée et pacifique. L’UPA fait partie d’une initiative continentale visant à revitaliser l’enseignement supérieur et la recherche en Afrique. Elle vise à incarner l’excellence, renforcer l’attractivité et la compétitivité globale de l’enseignement supérieur en Afrique et de la recherche et placer des universités africaines au cœur du développement de l’Afrique. Cinq instituts thématiques mettront en place des programmes de Master et de Doctorat et s’engageront dans des programmes de recherche axés sur la collaboration et le développement. Ils travailleront avec des centres établis dans d’autres régions de l’Afrique, tout en collaborant étroitement avec le secteur économique et la société civile afin d’améliorer leur pertinence et leur contribution à relever les défis locaux. Le système de l’UPA regroupe actuellement des instituts établis au Kenya, au Nigeria, au Cameroun, en Afrique australe et à l’avenir sera étendu à d’autres pays africains.",
	"__home.highSchool.firstTextLink__" : "Université PanAfricaine UPA (en Anglais)",
	"__home.highSchool.secondTextLink__" : "L’Institut de l’Université PanAfricaine des sciences de base, de la technologie et de l’innovation (PAUSTI)" 
	"__home.highSchool.secondText__"  "l’Université Jomo Kenyatta de l’agriculture et de la technologie (JKUAT), Juja, Kenya.",
	"__home.highSchool.thirdTextLink__" : "L’Institut de l’Université PanAfricaine pour la vie et sciences de la Terre, y compris la santé et l’agriculture (PAULESI)",
	"__home.highSchool.thirdText__" : "à l’Université d’Ibadan (UI), Ibadan, Nigeria.",
	"__home.highSchool.fourthText__" : "L’Institut de l’Université PanAfricaine de la gouvernance, sciences humaines et sociales (PAUGHSS) l’Université de Yaoundé II, Soa, au Cameroun.",
	"__home.highSchool.fifthTextLink__" : "L’Institut de l’Université PanAfricaine pour l’Eau et l’Energie (y compris le Changement Climatique) (PAUWES)",
	"__home.highschool.fifthText__" : "à l’université de Tlemcen, Algérie.",
	"__home.highschool.sixtText__" : "L’Institut de l’Université PanAfricain des sciences Spatiales, l’Afrique australe Pays d’accueil et l’université d’accueil restent à déterminer.",

	"__home.jobs.title__" : "Possibilités d'emploi - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.jobs.jobOpportunities__" : "Possibilités d’Emploi",
	"__home.jobs.firstTextLink__" : "Plus d’infos Télécharger l’Appel de candidature pour le Staff Document PDF",
	"__home.jobs.howTo__" : "Comment Postuler",
	"__home.jobs.demand__" : "Pour les postes de membres du personnel académique, présentez votre demande à l’aide de la formule de demande en ligne de PAU à l’adresse suivante :",
	"__home.jobs.otherDemand__" : "ou vous pouvez envoyez votre candidature à l’Institut de l’Université PanAfricaine (UPA) pour les Sciences de l’Eau et de l’Energie, (y compris le changement climatique) à l’adresse suivante :",
	"__home.jobs.provide__" : "Veuillez fournir :",
	"__home.jobs.CoverLetter__" : "Une lettre de motivation en indiquant le poste convoité",
	"__home.jobs.CV__" : "curriculum vitae à jour",
	"__home.jobs.research__" : "liste des publications et des projets de recherche",
	"__home.jobs.teachingExp__" : "aperçu de l’expérience dans l’enseignement, les subventions, bourses, etc",
	"__home.jobs.references__" : "le nom de trois personnes susceptibles de fournir des références.",
	"__home.jobs.copies__" : "copies des certificats académiques et lettres de recommandation",
	"__home.jobs.other__" : "Renseignements supplémentaires",
	"__home.jobs.details__" : "Pour plus de détails sur l’Institut de PAUWES, les programmes d’études et les possibilités d’emploi, veuillez visiter",
	"__home.jobs.and__" : "et",
	"__home.jobs.adress__" : "Université PanAfricaine Institut de l’Université PanAfricaine pour les Sciences de l’Eau et de l’Energie (y compris le Changement Climatique), PAUWES A l’Université Abou-Bekr Belkaïd de Tlemcen B.P. 119 13000 Tlemcen, Algérie",

	"__home.legalNotice.title__" : "Mentions Légales - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.legalNotice.firstTitle__" : "Mentions Légales",
	"__home.legalNotice.secondTitle__" : "Adresse Postale",
	"__home.legalNotice.address__" : "Université PanAfricaine Institut de l’Université PanAfricaine pour l’Eau et l’Energie (y compris le changement climatique) – PAUWES A l’Université de Tlemcen B.P. 119 13000 Tlemcen Algérie",
	"__home.legalNotice.edited__" : "Edité par :",
	"__home.legalNotice.prog__" : "Programmation : ",
	"__home.legalNotice.text__" : "Texte : ",
	"__home.legalNotice.photoCred__" : "Crédits photo : ",

	"__home.masterEau.title" : "Master de Science (MSc) de l'Eau - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.masterEau.firstTitle__" : "Master de Science (MSc) de l'Eau",
	"__home.masterEau.dl__" : "Télécharger",
	"__home.masterEau.Curriculum__" : "le curriculum du Master de Science de l'eau au format PDF.",

	"__home.masterEnergie.title__" : "Master de Science (MSc) de l'Energie - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.masterEnergie.firstTitle__" : "Master de Science (MSc) de l'Energie",
	"__home.masterEnergie.dl__" : "Télécharger",
	"__home.masterEnergie.Curriculum__" : "le curriculum du Master de Science de l'eau au format PDF.",	
	
	"__home.occasion.title__" : "Occasion - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",

	"__home.partners.title__" : "Partenaires - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.partners.firstTitle__" : "Partenaires",
	"__home.partners.alge__" : "Partenaires algériens",
	"__home.partners.ministry__" : "Ministère de l’Enseignement du Supérieur et de la Recherche Scientifique",
	"__home.partners.univLink__" : "Université de Tlemcen",
	"__home.partners.univText__" : "Université Abou Bekr Belkaid, Tlemcen",
	"__home.partners.africa__" : "Partenaires africains",
	"__home.partners.innovation__" : "L’Institut de l’Université PanAfricaine des sciences de base, de la technologie et de l’innovation (PAUSTI)",
	"__home.partners.innovationText__" : "à l’Université Jomo Kenyatta de l’agriculture et de la technologie (JKUAT), Juja, Kenya.",
	"__home.partners.health__" : "L’Institut de l’Université PanAfricaine pour la vie et sciences de la Terre, y compris la santé et l’agriculture (PAULESI)",
	"__home.partners.healthText__" : "à l’Université d’Ibadan (UI), Ibadan, Nigeria.",
	"__home.partners.humanSciences__" : "L’Institut de l’Université PanAfricaine de la gouvernance, sciences humaines et sociales (PAUGHSS) à l’Université de Yaoundé II, Soa, au Cameroun.",
	"__home.partners.german__" : "Coopération allemande",
	"__home.partners.giz__" : "L’Agence Allemande de Développement",
	"__home.partners.bank__" : "KfW Banque de développement",

	"__home.perspective.title__" : "Perspective de carrière - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.perspective.firstTitle__" : "Perspective de carrière",
	"__home.perspective.variety__" : "Une vaste variété d'opporutinités de carrières",
	"__home.perspective.afterGraduate__" : "Après l'obtention du diplôme, les étudiants sont qualifiés pour poursuivre une vaste variété de carrières. Nous les outillons pour qu'ils deviennent de futurs experts dans leurs secteur, engagés à encourager des solutions africaines pour le développent de l'afrique. Certains pourront choisir de continuer avec un doctorat.Les autres, deviendront chercheurs dans des institutions publiques ou privées, consultants, administrateurs publics et experts dans des domaines tels que la gestion integratée des ressources en eau, l'assainissement et la santé, l'eau pour l'agriculture, les services de transports ou les énergies renouvelables.",
	"__home.perspective.cultivating__" : "Cultivons les idées – le Centre d'Incubation PAU",
	"__home.perspective.incubator__" : "Le centre d'incubation de businness et de production de l'institut offrira aux étudiants la chance d'amnner leurs idées à maturation. Avec l'aide des secteurs publiques et privés, les étudiants peuvent développer et nourrir des start-ups.",
	"__home.perspective.applied__" : "Sciences appliquées",
	"__home.perspective.experience__" : "Tous les programmes d'études incluent aussi des stages obligatoires et des experiences pratiques.",
	"__home.perspective.network__" : "Un réseau professionel permanent",
	"__home.perspective.experts" : "Une faculté et des experts internationnaux du secteur public comme privé et d'ONG posent les bases d'un réseau profesionnel de toute une vie.",

	"__home.programme.title__" : "Programme d'Etudes - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.programme.firstTitle__" : "Programme d'Etudes",

	"__home.questions.title__" : "5 Questions au Directeur - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.questions.firstTitle__" : "5 Questions au Directeur",
	"__home.questions.ask__" : "Cinq Questions posés à Abdellatif Zerga, Directeur par Intérim de PAUWES",
	"__home.questions.describeAbdel__" : "Abdellatif Zerga mène des recherches sur l’énergie solaire photovoltaïque depuis près de 20 ans. Un physicien de formation, il est titulaire d’un Doctorat en physique de l’Université de Tlemcen en Algérie, où est actuellement professeur. Il a terminé la recherche postdoctorale en France en matière des cellules solaires de troisième génération, et a travaillé en France, en Allemagne et aux États-Unis. Outre son enseignement à Tlemcen, Zerga mène actuellement de nombreux projets de recherche à l’Université où il a également était auparavant vice-doyen chargé des Affaires Académique. Il apporte également une expérience en industrie au monde universitaire, ayant travaillé avec des start-ups et des entreprises multinationales sur la technologie de cellules solaires.",
	"__home.questions.q1__" : "Q: Quelle inspiration pour l’Institut PAUWES prenez-vous de votre formation académique en tant que scientifique, votre travail dans l’industrie, et votre expérience en tant qu’administrateur à l’université?",
	"__home.questions.r1__" : "R: Dès le début, j’ai été fasciné d’apprendre l’origine de tous les phénomènes – c’est la base de la physique – en fait, elle est le fondement de toute science. Mon travail a été sur l’énergie solaire photovoltaïque. La technologie solaire inclut beaucoup de choses – la biologie, l’environnement, l’écologie. L’énergie et l’eau sont très importantes pour assurer le progrès et le développement en Afrique. Dans le domaine de l’énergie solaire, nous avons beaucoup de ressources, mais peu d’investissement a été fait jusqu’à présent. Quant à l’eau, nous avons fait beaucoup de progrès dans la gestion de l’assainissement et des ressources en eau, mais il faut faire plus. J’ai travaillé avec des scientifiques en Afrique, en Europe et aux États-Unis et je vois que les étudiants africains ont un grand rôle à jouer. Le rôle de notre institut est de leur donner l’assurance dont ils ont besoin et qu’ils auront les mêmes conditions que les autres étudiants dans les institutions d’enseignement de renom à l’extérieur de l’Afrique. C’est notre responsabilité vis-à-vis d’eux en tant que professeurs. Notre rôle, ce n’est pas seulement de leur donner une formation, mais aussi de les accompagner pour mettre en œuvre leurs idées, ils pourront donc réussir et apporter une contribution à l’Afrique dans l’avenir.",
	"__home.questions.q2__" : "Q: Quelle est votre vision pour l’Institut de Université PanAfricaine pour les Sciences de l’Eau et de l’Energie?",
	"__home.questions.r2__" : "R: Au PAUWES, nous pouvons préparer la prochaine génération de scientifiques et de décideurs politiques. Je crois que nous pouvons changer beaucoup de choses en Afrique si nous améliorons les instruments et les outils. Nous avons beaucoup de ressources, mais nous manquons d’expérience. Grâce à cet institut, nous allons axer les efforts des chercheurs et des enseignants en Afrique sur la création d’un large réseau d’experts qui peuvent se concentrer sur les mêmes sujets et fusionner les priorités de la politique africaine. Ce réseau regroupera les acteurs du domaine scientifique et ceux qui sont responsables en matière de détermination des politiques, parce que pour assurer le progrès et le développement de l’Afrique nous avons besoin de ces acteurs agissant sur ces deux niveaux, main dans la main. Notre objectif est de donner des avantages à un groupe d’élite de chercheurs et d’acteurs de la société civile qui, à leur tour, associeront leur d’expertise de haut niveau aux domaines des sciences de l’eau, de l’énergie et du climat et l’élaboration des politiques au profit du continent africain. Nous cherchons des étudiants de haute qualité dont le but est de devenir des leaders dans ces domaines et créer des connexions de soutien solides avec d’autres Africains dans des domaines ayant trait à la recherche, la gouvernance, les entreprises et la société civile. Le gouvernement algérien soutient cet institut en mettant en place des installations, des bourses d’études, avec un corps professoral hautement qualifié. L’université partenaire – Université de Tlemcen – dispose d’installations très intéressantes. Elle peut accueillir 1000 étudiants environs, mettre à disposition des maîtres de conférences, un corps professoral et un staff technique. Si les étudiants sont engagés et motivés, ils auront toutes les chances d’être parmi les meilleurs dans leur domaine à l’échelle mondiale. En tant que référence pour notre région, ce programme apportera d’énormes avantages.",
	"__home.questions.q3__" : "Q: Comment allez-vous les soutenir pour réaliser leurs idées? Selon vous, quelles sont les portes que PAUWES pourra ouvrir particulièrement pour les étudiants et pour la recherche?",
	"__home.questions.r3__" : "R: Les étudiants veulent concrétiser leurs idées. Trop souvent, les idées finissent par disparaître en raison d’un manque d’argent ou de connexions à l’industrie. Au PAUWES, si les étudiants ont une idée originale, nous allons les aider à la développer. Nous mettons à leur disposition les équipements, les infrastructures et l’enseignement. Si l’idée se révèle excellente, alors nous pouvons les aider à obtenir un brevet. Le défi est de savoir comment construire une start-up avec un étudiant à court terme. Pour cela, nous aurons un centre d’incubation, qui sera un véritable atout au sein de l’institut. Un autre objectif, c’est de créer un réseau d’anciens étudiants diplômés; pour donner aux diplômés une chance de se rencontrer et aussi de les soutenir dans leur vie professionnelle quand ils passent vers d’autres étapes. Nous voulons favoriser le sens de l’esprit communautaire et d’apprendre aux étudiants comment développer des stratégies pour leur vie professionnelle. L’une des choses que j’aimerai bien enseigner aux étudiants, c’est savoir comment créer des liens plus étroits à l’industrie. Ceci est très important pour les étudiants en Afrique, où l’argent peut souvent faire défaut et beaucoup de bonnes idées se perdent avant d’atteindre le stade de brevet.",
	"__home.questions.q4__" : "Q: La vie étudiante est une partie importante pour générer les idées, n’est-ce pas?",
	"__home.questions.r4__" : "R: Le rôle de l’éducation n’est pas uniquement de fournir une formation. Le rôle est également d’accompagner les étudiants dans leurs études et dans leur vie. Les étudiants peuvent être les meilleurs dans ce qu’ils font s’ils sont motivés et engagés à ce qu’ils font ! Nous sommes dédiés au type de l’enseignement moderne où les étudiants ont une interaction étroite avec leurs professeurs. Mais nous allons offrir aussi plus que cela. Nous créerons également un environnement où les étudiants peuvent être inspirés. En ma qualité de vice-doyen des affaires académiques à l’Université de Tlemcen, j’ai eu la responsabilité envers plus de 4000 étudiants, dont certains sont venus d’autres pays africains. Nous mettons à disposition une infrastructure de base pour le bien-être de chaque étudiant: un environnement confortable, des laboratoires, des classes, une bibliothèque, une résidence, une restauration, un service de transport. Mais nous sommes aussi très engagés à créer une bonne atmosphère pour l’interaction sociale, pour découvrir leurs camarades. Je voudrais les voir partager leurs expériences culturelles, organiser des événements qui rassemblent les gens. Dans l’avenir, nous espérons attirer des étudiants d’autres pays, et pas seulement ceux de l’Afrique, mais aussi ceux de la diaspora africaine qui souhaitent retourner au continent et apporter une contribution à l’avenir de l’Afrique.",
	"__home.questions.q5__" : "Q: Quelles seront les avantages de PAUWES pour l’Afrique en général?",
	"__home.questions.r5__" : "R: Nous visons à former une nouvelle élite qui sera en mesure de prendre des décisions qui sont les meilleures pour le développement à long terme du continent africain. Ces gens vont créer une différence dans leurs domaines, en contribuant aux améliorations techniques indispensables, aux recherches pratiques et utiles, et mettre en place un réseau qui s’étend sur le continent pour les prochaines décennies. Ce projet revêt beaucoup d’importance pour l’Afrique, non seulement pour la revitalisation de l’enseignement supérieur, mais aussi comme une opportunité d’apprendre de l’expérience des partenaires thématiques – dans notre cas, l’Allemagne. Cette question a été la teneur des discussions quand nous avons posé notre candidature pour accueillir le PAUWES à l’Université de Tlemcen. L’Afrique est un grand continent diversifié. Nous devons construire des passerelles entre nos régions. À mon avis, c’est l’une des décisions politiques les plus importantes prises par l’Union africaine. PAUWES va nous donner la chance de construire un projet commun pour l’Afrique, d’attirer les meilleurs étudiants, contribuer à la recherche grâce à la coopération et d’apporter des améliorations techniques qui soutiendront l’élaboration des politiques dans l’avenir. Nous allons avoir le premier modèle de réseau réel, qui ne visera pas uniquement à améliorer la qualité de la recherche, de l’éducation et de la technologie, mais aussi contribuer à notre autosuffisance. L’UPA est une initiative lancée par les Chefs d’État Africains et le Gouvernement de l’Union Africaine. Il s’agit du premier réseau universitaire continental dont la mission est de dispenser des études supérieures compréhensives orientées vers le développement d’une Afrique prospère, intégrée et pacifique. Le système de l’UPA regroupe des instituts et des centres de recherche au Kenya, au Nigeria, au Cameroun, à l’île Maurice et au sein d’autres grandes universités africaines. L’UPA s’inspire de la vision d’une Afrique dirigée par ses propres citoyens tout en constituant une force dynamique sur la scène internationale.",
	"__home.questions.endLink__" : "Plus d’infos sur la Commission de l’Union Africaine",

	"__home.univTlemcen.title__" : "Université de Tlemcen - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.univTlemcen.firstTitle__" : "Université",
	"__home.univTlemcen.paragraph__" : "L'universités Abou-Bekr Belkaïd de Tlemcen est l'une des premières d'Algérie. Foundée en 1989, elle offre une énorme infrastructure flambant neuve pour un apprentissage moderne, pouvant accueillir 42 000 étudiants. L'université a 8 facultées et 2 écoles d'élites pour les sciences, la technologie et les Sciences économiques.",

	"__home.viecampus.title__" : "Vie sur le campus - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.viecampus.firstTitle__" : "Vie sur le campus",

	"__home.ville.title__" : "Ville de Tlemcen - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.ville.ville__" : "Ville",
	"__home.ville.welcome__" : "Bienvenue à Tlemcen",
	"__home.ville.historical__" : "La ville historique de Tlemcen, peuplée d'environ 200 000 habitants, prend son nom du mot berbère \"source d'eau\". Son climat agréable et sont style méditérannéen, sa proximité à la mer et sa diversité culturelle en font une ville attrayante pour les touristes du monde. Tlemcen a une histoire riche et il y a beaucoup de choses à y faire et voir particulièrement car ce fut une capitale Islamque culturelle en 2012. Le palais El Mechouar, magnifique rénové vaut le détour et so is the plateau de Lalla Setti et la tour de guet qui attirent beaucoup de locaux pendant les vacances. Pour de meilleurs vues, tentez le telepherique qui connecte les jardins de la ville avec le plateau.",
	"__home.ville.Mediterranean__" : "Une merveille méditérannéenne",
	"__home.ville.MediterraneanDescrible__" : "D'autres choses à faire et voir incluent la grand Mosque, la cascade El Ourit, le pont Eiffel et les grottes de Beni Ad qui sont très proches en voiture. En été, la plage de Marsa Ben M’Hidi (approx.40 km) complète le ressenti méditérannéen. Si vous voulez vous plonger dans la cultutre algérienne, il y a beaucoup de bons restaurants, petits magasins et des trésors cachés tels que les bains traditionnels (hammam). Les habitants de Tlemcen sont ouverts, amicaux et hospitaliers. L'atmosphère tranquille de Tlemcen offre un environnement idéal pour vos études.",
	"__home.ville.more__" : "Plus d'informations ",

	"__home.welcome.title__" : "Bienvenue - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.welcome.firstTitle__" : "Bienvenue",
	"__home.welcome.paragraph__" : "Bienvenue à l’Institut de Université PanAfricaine pour les Sciences de l’Eau et de l’Energie (y compris le changement climatique) ( PAUWES ), un nouveau centre excitant d’excellence à l’Université de Tlemcen en Algérie . Qui doit son existence à la Commission de l’Union Africaine réunie en 2008, l’Université PanAfricaine (UPA) s’inspire de la vision d’une Afrique dirigée par ses propres citoyens tout en constituant une force dynamique sur la scène internationale. PAUWES offre deux programmes d’études supérieures de calibre mondial dans lesquels les étudiants relèvent les défis de développement les plus pressants actuellement. L’approvisionnement suffisant en eau et les sources d’énergie novatrices sont d’une importance capitale pour l’avenir de la croissance durable sur le continent africain. L’institut est à la recherche d’une nouvelle génération composée d’étudiants hautement qualifiés et bien formés qui sont dévoués à l’esprit de cet objectif. Les meilleurs diplômés de l’Afrique sont invités à participer à ce programme de Master très innovant, collaboratif, fondé sur les dernières nouveautés de l’apprentissage théorique et pratique. Chaque programme de Master en sciences de l’eau et de l’énergie offre une piste en sciences politiques et une autre en ingénierie, conférant un diplôme conjoint délivré par l’Université PanAfricaine et l’Université de Tlemcen. Les étudiants reçoivent des cours dispensés par des éducateurs de renom, issus des universités africaines et de la communauté universitaire internationale. Ils ont accès à toutes les nouvelles installations de haute technologie dotées d’un système de recherche à la fine pointe et d’un corps professoral qualifié. Soutenu par la coopération avec d’autres établissements d’enseignement supérieur et de la recherche sur le continent et au-delà, l’Institut bénéficie également d’un réseau professionnel des acteurs relevant du public, privé et de la société civile. Les participants sont invités à associer activement leurs propres idées novatrices au centre d’incubation au sein de l’institut. Notre objectif est de marquer l’avènement d’une nouvelle génération de dirigeants, bien armée pour exploiter la richesse des ressources humaines et naturelles de l’Afrique, imprégnée d’une vision commune d’une Afrique pacifique, prospère et intégrée. Si vous êtes excité par la perspective de rejoindre un groupe d’étudiants dynamiques venant des quatre coins du continent africain, unis pour atteindre cet objectif commun, nous nous réjouissons à l’idée de recevoir votre candidature.",
	"__home.welcome.africanCommission__" : "Commission de l'Union Africaine",
	"__home.welcome.pau__" : "Université PanAfricaine UPA",
}