{
	"__home.text.welcome__" : "Bienvenue, ",

	"__home.homeBar.home__" : "Accueil",
	"__home.homeBar.studyProgram__" : "Programme d'étude",
	"__home.homeBar.inscription__" : "Inscription",
	"__home.homeBar.scholarship__" : "Bourse d'étude",
	"__home.homeBar.faculty__" : "Corps professoral",
	"__home.homeBar.campusLife__" : "Vie sur le campus",
	"__home.homeBar.about__" : "A propos",

	"__home.button.education__" : "Scolarité",
	"__home.button.disconnect__" : "Déconnexion",
	"__home.button.next__" : "Suivant",
	"__home.button.previous__" : "Précédent",
	"__home.button.newButton__" : "En savoir plus",

	"__perso.student.studentHome__" : "Accueil Etudiant",
	"__perso.student.myMarks__" : "Mes notes",
	"__perso.student.myAbsences__" : "Mes absences",
	"__perso.student.mySchedule__" : "Mon emploi du temps",

	"__perso.teacher.teacherHome__" : "Accueil Professeur",
	"__perso.teacher.insertMarks__" : "Insérer des notes",
	"__perso.teach.absencesManagement__" : "Gestion des absences",
	"__perso.teacher.mySchedule__" : "Mon emploi du temps",

	"__perso.administration.administrationHome__" : "Accueil administration",
	"__perso.administration.groups__" : "Groupes",
	"__perso.administration.absences__" : "Absences",
	"__perso.administration.lessons__" : "Cours",
	"__perso.administration.news__" : "News",
	"__perso.administration.formationManagement__" : "Gestion des formations",
	"__perso.administration.studentManagement__" : "Gestion des étudiants",

	"__image.logo__" : "Logo",

	"__home.form.badPass__" : "Mauvais mot de passe",
	"__home.form.serverError__" : "Erreur du serveur",
	"__home.form.userName__" : "Nom d'utilisateur",
	"__home.form.password__" : "Mot de passe",
	"__home.forgottenPassword__" : "Mot de passe oublié?",

	"__home.inscription__" : "Inscription - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.inscription.p1__" : "Les jeunes candidats qualifiés, talentueux et entreprenants des Etats membres de l’Union Africaine sont invités à postuler dès maintenant pour l’année universitaire 2017-2018. Le programme commence en octobre 2017.",
	"__home.inscription.condition__" : "Les candidats doivent remplir les conditions suivantes :",
	"__home.inscription.cond1__" : "Avoir un Diplôme de premier cycle d’une université reconnue (avec au moins une division supérieure de deuxième classe ou son équivalent)",
	"__home.inscription.cond2__" : "Avoir suivi une formation académique en sciences, en ingénierie ou dans un domaine apparenté (pour la formation en ingénierie)",
	"__home.inscription.cond3__" : "Avoir suivi une formation académique en sciences sociales, en sciences économiques, en gestion ou dans un domaine connexe (pour la formation en politiques)",
	"__home.inscription.cond4__" : "Parler couramment l’anglais, le français sera un plus",
	"__home.inscription.cond5__" : "Pas plus de 30 ans pour les candidats hommes et 35 ans pour les candidates féminins",
	"__home.inscription.p2__" : "Les femmes sont particulièrement encouragées à postuler.",
	"__home.inscription.p3__" : "Nous accepterons uniquement les candidatures en ligne qui sont complètes et qui ont été envoyées avant la date limite.",
	"__home.inscription.a__" : "Comment postuler",

	"__home.about.title__" : " A propos",
	"__home.about__" : " A propos",

	"__home.scholarship.title__" : "Bourses d'études - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.scholarship.p1__": "Une aide financière généreuse est accordée aux meilleurs étudiants, comprenant :",
	"__home.scholarship.li1__" : "Une bourse couvrant les frais de scolarité annuels",
	"__home.scholarship.li2__" : "Une allocation mensuelle couvrant les frais de subsistance y compris l’hébergement",
	"__home.scholarship.li3__" : "Un billet d’avion - retour",
	"__home.scholarship.p2__" : "Les étudiants doivent s’engager à travailler en Afrique, après l’obtention de leur diplôme.",

	"__home.howToGo.title__" : "Comment s'y rendre - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.howToGo.h1__" : "Comment s'y rendre",
	"__home.howToGo.firstMean__" :"Par Avion",
	"__home.howToGo.describeFirst__" : "Tlemcen ainsi qu'Oran (une ville méditérannéenne à 140 km de Tlemcen) ont un aéroport international. Des vols sont disponibles d'Algers, Paris, Lyon, Barcelona, Almeria, Marseille, Montpellier et Casablanca.",
	"__home.howToGo.secondMean__" :"Batteau et ferry",
	"__home.howToGo.describeSecond__" :"Oran et Alger peuvent aussi être atteinte par des compagnies maritimes et des ferries internationaux.",
	"__home.howToGo.thirdMean__" : "Par train",
	"__home.howToGo.describeThird__" :"Tlemcen possède une gare. Celle-ci est connectée à Algers et Oran.",
	"__home.howToGo.AroundCity__" :"SE déplacer dans la ville",
	"__home.howToGo.describeCity__" :"PAUWES est située au campus de Chetouane de la technologie et de la science, à environ 10 mins au Nord-Est du centre ville et est simple d'accès par bus ou taxi. Les installations du campus peuvent être atteinte via les transports en commun.",

	"__home.contact.title__" : "Contact - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.contact.postal__" : "Adresse postale",
	"__home.contact.postalAdress__" : "Université PanAfricaine Institut de l’Université PanAfricaine pour l’Eau et l’Energie (y compris le changement climatique) – PAUWES A l’Université de Tlemcen B.P. 119 13000 Tlemcen Algérie",
	"__home.contact.firstItem__" : "For general inquiries: contact@pauwes.univ-tlemcen.dz",
	"__home.contact.secondtItem__" : "For inquiries with regard to admissions and financial aid: admission@pauwes.univ-tlemcen.dz",
	"__home.contact.thirdItem__" : "For academic position inquiries: jobs@pauwes.univ-tlemcen.dz",
	"__home.contact.phone__" : "Téléhone",
	
	"__home.corsProf.title__" : "Corps Professoral - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.corpsProf.teacher__" : "Professeurs de Renommée et Praticiens Expérimentés",
	"__home.corpsProf.teacherDescribe__" : "L’enseignement est dispensé par des universitaires de renommée internationale, ainsi que des experts appartenant aux secteur public et privé et aux organisations non gouvernementales, tout en soutenant l’approche interdisciplinaire de l’institut.",
	"__home.corpsProf.International__" : "Une Perspective Internationale",
	"__home.corpsProf.InternationalDescribe__" : "Les rangs du corps professoral de l’institut regroupent des universitaires de renom et des praticiens de toute l’Afrique, de la Diaspora africaine et du monde entier.",
	"__home.corpsProf.research__" : "Soutien aux étudiants pour acquérir la recherche et l’innovation",
	"__home.corpsProf.researchDescribe__" : "Le corps professoral et le personnel de PAUWES reflètent la vision, les objectifs et les normes de qualité du système de l’Université PanAfricaine. Unis dans leur objectif de former une nouvelle génération de dirigeants africains, revitaliser l’enseignement supérieur et la recherche dans la région et de dynamiser le marché du travail, le corps professoral de l’institut travaille en étroite collaboration avec les étudiants pour développer leur expertise et soutenir la créativité et l’innovation.",

	"__home.housing.title__" : "Hébergement - Université PanAfricaine - l'Institut des Sciences de l'Eau et de l'Energie",
	"__home.housing.firstTitle__" : "Hebergement",
	"__home.housing.safe__" : "Safe and Comfortable Places to Stay",
	"__home.housing.choice__" : " Ceux étudiants à l'université Pan Africaine peuvent choisir entre deux residences modernes. L'une se situe dans le campus; l'autre est proche du centre-ville. Des appartements confortables et sécurisés incluent des installations permettant la cuisine et le lavage ainsi qu'une connexion à l'électricité et internet fiables. Alternatively, private  apartments are available.",
	
	"__home.highschool.firstTitle__" : "Université PanAfricaine UPA",
	"__home.highschool.secondTitle__" : "Recherche et Education pour une Afrique Pacifique, Prospère et Intégrée",
	"__home.highSchool.paragraph__" : "L’UPA est une initiative lancée par les Chefs d’État Africains et le Gouvernement de l’Union Africaine. Il s’agit du premier réseau universitaire continental dont la mission est de dispenser des études supérieures compréhensives orientées vers le développement d’une Afrique prospère, intégrée et pacifique. L’UPA fait partie d’une initiative continentale visant à revitaliser l’enseignement supérieur et la recherche en Afrique. Elle vise à incarner l’excellence, renforcer l’attractivité et la compétitivité globale de l’enseignement supérieur en Afrique et de la recherche et placer des universités africaines au cœur du développement de l’Afrique. Cinq instituts thématiques mettront en place des programmes de Master et de Doctorat et s’engageront dans des programmes de recherche axés sur la collaboration et le développement. Ils travailleront avec des centres établis dans d’autres régions de l’Afrique, tout en collaborant étroitement avec le secteur économique et la société civile afin d’améliorer leur pertinence et leur contribution à relever les défis locaux. Le système de l’UPA regroupe actuellement des instituts établis au Kenya, au Nigeria, au Cameroun, en Afrique australe et à l’avenir sera étendu à d’autres pays africains.",
	"__home.highSchool.firstTextLink__" : "Université PanAfricaine UPA (en Anglais)",
	"__home.highSchool.secondTextLink__" : "L’Institut de l’Université PanAfricaine des sciences de base, de la technologie et de l’innovation (PAUSTI)" 
	"__home.highSchool.secondText__"  "l’Université Jomo Kenyatta de l’agriculture et de la technologie (JKUAT), Juja, Kenya.",
	"__home.highSchool.thirdTextLink__" : "L’Institut de l’Université PanAfricaine pour la vie et sciences de la Terre, y compris la santé et l’agriculture (PAULESI)",
	"__home.highSchool.thirdText__" : "à l’Université d’Ibadan (UI), Ibadan, Nigeria.",
	"__home.highSchool.fourthText__" : "L’Institut de l’Université PanAfricaine de la gouvernance, sciences humaines et sociales (PAUGHSS) l’Université de Yaoundé II, Soa, au Cameroun.",
	"__home.highSchool.fifthTextLink__" : "L’Institut de l’Université PanAfricaine pour l’Eau et l’Energie (y compris le Changement Climatique) (PAUWES)",
	"__home.highschool.fifthText__" : "à l’université de Tlemcen, Algérie.",
	"__homr.highschool.sixtText__" : "L’Institut de l’Université PanAfricain des sciences Spatiales, l’Afrique australe Pays d’accueil et l’université d’accueil restent à déterminer.",

	"__home.legalNotice.firstTitle__" : "Mentions Légales",
	"__home.legalNotice.secondTitle__" : "Adresse Postale",
	"__home.legalNotice.address__" : "Université PanAfricaine Institut de l’Université PanAfricaine pour l’Eau et l’Energie (y compris le changement climatique) – PAUWES A l’Université de Tlemcen B.P. 119 13000 Tlemcen Algérie",
	"__home.legalNotice.edited__" : "Edité par :",
	"__home.legalNotice.prog__" : "Programmation : ",
	"__home.legalNotice.text__" : "Texte : ",
	"__home.legalNotice.photoCred__" : "Crédits photo : Tlemcen University, Mr Hefhaf/Tlemcen University, Michael Gajo/GIZ, michaeljung/Fotolia, paulmz/Fotolia, Piotr Pakuła/Fotolia, Zurijeta/Shutterstock, john michael evan potter/Shutterstock, PhotoSky/Shutterstock, bikeriderinlondon/Shutterstock, Tyler Olson/Shutterstock",

	"__home.masterEau.firstTitle__" : "Master de Science (MSc) de l'Eau",
	"__home.masterEau.dl__" : "Télécharger",
	"__home.masterEau.Curriculum__" : "le curriculum du Master de Science de l'eau au format PDF."



	
	
}
