{
	"__home.field.userName__" : "Username",
	"__home.field.password__" : "Password",

	"__home.text.forgotPassword__" : "Forgot password?",
	"__home.text.welcome__" : "Welcome, ",


	"__home.homeBar.home__" : "Home",
	"__home.homeBar.studyProgram__" : "Study program",
	"__home.homeBar.inscription__" : "Registration",
	"__home.homeBar.scholarship__" : "Scholarships",
	"__home.homeBar.faculty__" : "Faculty",
	"__home.homeBar.campusLife__" : "Campus Life",
	"__home.homeBar.about__" : "About",


	"__home.button.education__" : "Education",
	"__home.button.disconnect__" : "Disconnect",
	"__home.button.next__" : "Next",
	"__home.button.previous__" : "Previous",
	"__home.button.newButton__" : "More details",

	"__perso.student.studentHome__" : "Student Home",
	"__perso.student.myMarks__" : "My marks",
	"__perso.student.myAbsences__" : "My absences",
	"__perso.student.mySchedule__" : "My schedule",

	"__perso.teacher.teacherHome__" : "Teacher Home",
	"__perso.teacher.insertMarks__" : "Insert marks",
	"__perso.teach.absencesManagement__" : "Absences management",
	"__perso.teacher.mySchedule__" : "My Schedule",

	"__perso.administration.administrationHome__" : "Administration Home",
	"__perso.administration.groups__" : "Groups",
	"__perso.administration.absences__" : "Absences",
	"__perso.administration.lessons__" : "Lessons",
	"__perso.administration.news__" : "News",
	"__perso.administration.formationManagement__" : "Formation management",
	"__perso.administration.studentManagement__" : "Student management",

	"__image.logo__" : "Logo",

	"__home.form.badPass__" : "Bad password",
	"__home.form.serverError__" : "Server error",
	"__home.form.userName__" : "Username",
	"__home.form.password__" : "Password",
	"__home.forgottenPassword__" : "Forgotten password?",

	"__home.inscription__" : "Registration - Pan African University - Institute of Water and Energy Sciences",
	"__home.inscription.p1__" : "Young qualified, talented and enterprising candidates from African Union Member States are invited to apply now for the 2017-2018 academic year. The program begins in October 2017.",
	"__home.inscription.condition__" : "Applicants must fulfill the following conditions:",
	"__home.inscription.cond1__" : "Have an undergraduate degree from a recognized university (with at least an upper second-class division or equivalent)",
	"__home.inscription.cond2__" : "Have completed an academic education in science, engineering or a related field (for engineering education)",
	"__home.inscription.cond3__" : "Have completed academic training in social sciences, economics, management or a related field (for policy training)",
	"__home.inscription.cond4__" : "Speak fluently English, French will be a plus",
	"__home.inscription.cond5__" : "No more than 30 years for male candidates and 35 years for female candidates",
	"__home.inscription.p2__" : "Women are particularly encouraged to apply.",
	"__home.inscription.p3__" : "We will only accept online applications that are complete and sent before the deadline.",
	"__home.inscription.a__" : "How to apply",

	
	
	"__home.about.title__" : "About - Pan African University - Institute of Water and Energy Sciences",
	"__home.about__" : "About",

	"__home.scholarship.title__" : "Scholarship - Pan African University - Institute of Water and Energy Sciences",
	"__home.scholarship.p1__": "A generous financial aid is granted to the best students, including :",
	"__home.scholarship.li1__" : "A scholarship covering the university fees",
	"__home.scholarship.li2__" : "An allowance covering substance fees including housing",
	"__home.scholarship.li3__" : "A round-trip plane ticket",
	"__home.scholarship.p2__" : "Student must pledge to working in Africa after having earned their diplomas.",

	"__home.howToGo.title__" : " How to get there - Pan African University - Institute of Water and Energy Sciences",
	"__home.howToGo.h1__" : "How to get there",
	"__home.howToGo.firstMean__" :"By Airplane",
	"__home.howToGo.describeFirst__" : "Tlemcen has an international airport as well as Oran, a city on the Mediterranean Sea, only 140 km away from Tlemcen. Flights are possible from Algiers, Paris, Lyon, Barcelona, Almeria, Marseilles, Montpellier, Casablanca.",
	"__home.howToGo.secondMean__" :"Shipping Lines and Ferries",
	"__home.howToGo.describeSecond__" :"Oran and Algiers can also be reached by international shipping lines and ferries.",
	"__home.howToGo.thirdMean__" : "By Train",
	"__home.howToGo.describeThird__" :"Tlemcen has a railway station. It is well connected by rail to Algiers and Oran.",
	"__home.howToGo.AroundCity__" :"Getting around",
	"__home.howToGo.describeCity__" :"PAUWES is located at the Chetouane campus of technology and science, about  10 mins north-east of the city centre and easy to reach by bus or taxi. Campus facilities within Tlemcen can easily be reached by public transport.",

	"__home.contact.title__" : "Contact - Pan African University - Institute of Water and Energy Sciences",
	"__home.contact.addressTitle__" : "Postal Address",
	"__home.contact.address__" : "Pan African University Institute for Water and Energy Sciences (including Climate Change) – PAUWES c/o Abou Bekr Belkaid University of Tlemcen B.P. 119 13000 Tlemcen Algeria",
	"__home.contact.firstItem__" : "Renseignements généraux",
	"__home.contact.secondtItem__" : "Informations regardant les admissions et les aides financières:",
	"__home.contact.thirdItem__" : "Informations pour les positions académiques: ",
	"__home.contact.phone__" : "Téléhone",

	"__home.corsProf.title__" : "Faculty - Pan African University - Institute of Water and Energy Sciences",
	"__home.corpsProf.teacher__" : "Reknowned teachers and skilled practitioners",
	"__home.corpsProf.teacherDescribe__" : "Teaching is conducted by world-class academics, as well as experts from the public and private sectors and non-governmental organizations, supporting the institute’s interdisciplinary approach.",
	"__home.corpsProf.International__" : "An International Perspective",
	"__home.corpsProf.InternationalDescribe__" : "The ranks of the institute’s faculty include renowned academics and practitioners from across Africa, from the African Diaspora and world-wide.",
	"__home.corpsProf.research__" : "Supporting Students’ Own Research and Innovation",
	"__home.corpsProf.researchDescribe__" : "The faculty and staff of PAUWES reflect the vision, objectives and quality standards of the Pan African University system. United in their goal to educate a new generation of African leaders, revitalize higher education and research in the region and invigorate the job market, the institute’s faculty works closely with students to develop their expertise and support creativity and innovation.",
	
	"__home.housing.title__" : "Accomodation - Pan African University - Institute of Water and Energy Sciences",
	"__home.housing.firstTitle__" : "Accommodation",
	"__home.housing.safe__" : "Safe and Comfortable Places to Stay",
	"__home.housing.choice__" : "PAUWES students can chose between two modern halls of residence. One is located close to the campus, one close to the city centre. Comfortable apartments include cooking and washing facilities, reliable electricity and internet as well as secured housing. Alternatively, private  apartments are available.",
	
	"__home.highschool.title__" : "Pan African University PAU - Pan African University - Institute of Water and Energy Sciences",
	"__home.highschool.firstTitle__" : "Pan African University PAU",
	"__home.highschool.secdonTitle__" : "Research and Education For a Peaceful, Prosperous and Integrated Africa",
	"__home.highSchool.paragraph__" : "The PAU is an initiative of the African Heads of State and Government of the African Union. It is a premier continental university network whose mission is to provide a comprehensive postgraduate education geared towards the development of a prosperous, integrated and peaceful Africa. The PAU is part of a continental initiative to revitalize higher education and research in Africa. It is aiming to exemplify excellence, enhance the attractiveness and global competitiveness of African higher education and research and establish African Universities at the core of Africa’s development. Five thematic institutes will establish Master and PhD programmes and engage in collaborative and development oriented research programmes. They will work with centers in other African regions while collaborating closely with the economic sector and civil society to enhance their relevance and contribution in dealing with local challenges. The PAU network system currently includes institutes in Kenya, Nigeria, Cameroon, Southern Africa and will in future be expanded to further African countries.",
	"__home.highSchool.firstTextLink__" : "Pan African University PAU",
	"__home.highSchool.secondTextLink__" : "Pan African University Institute for Basic Sciences, Technology and Innovation (PAUSTI)",
	"__home.highSchool.secondText__" : "at Jomo Kenyatta University of Agriculture and Technology (JKUAT), Juja, Kenya.",
	"__home.highSchool.thirdTextLink__" : "Pan African University Institute for Life and Earth Sciences including Health and Agriculture (PAULESI)",
	"__home.highSchool.thirdText__" : "at the University of Ibadan (UI), Ibadan, Nigeria.",
	"__home.highSchool.fourthText__" : "Pan African University Institute for Governance, Humanities and Social Sciences (PAUGHSS) at the University of Yaounde II, Soa, Cameroon.",
	"__home.highSchool.fifthTextLink__" : "Pan African University Institute of Water and Energy Sciences (including Climate Change) (PAUWES)",
	"__home.highSchool.fifthText__" : "University of Tlemcen, Tlemcen, Algeria.",
	"__home.highSchool.sixthText__" : "Pan African University Institute of Space Sciences, Southern Africa Host country and host university still to be determined.",

	"__home.jobs.title__" : "Job Opportunities - Pan African University - Institute of Water and Energy Sciences",
	"__home.jobs.jobOpportunities__" : "Job Opportunities",
	"__home.jobs.firstTextLink__" : "For more information download the call for applicationsre for the Staff as a PDF Document",
	"__home.jobs.howTo__" : "How to apply",
	"__home.jobs.demand__" : "For academical positions, use the formula of online demand at the following address :",
	"__home.jobs.otherDemand__" : "Or you can send your application at Pan African University Institute for Water and Energy Sciences (including Climate Change) at the following address",
	"__home.jobs.provide__" : "Please provide",
	"__home.jobs.CoverLetter__" : "A cover Letter mentionning the desired position",
	"__home.jobs.CV__" : "An up-to-date curriculum vitae",
	"__home.jobs.research__" : "A list of publications and research projects",
	"__home.jobs.teachingExp__" : "A preview of your experience in teaching, subsidies, scholarships, etc",
	"__home.jobs.references__" : "the name of three persons able to provide references.",
	"__home.jobs.copies__" : "copies of academical certificates and recommandation letters",
	"__home.jobs.other__" : "Additional information",
	"__home.jobs.details__" : "For more information about the PAUWES Institute, the study programs and job opportunities, please go to :",
	"__home.jobs.and__" : "and",
	"__home.jobs.adress__" : "Pan African University Institute for Water and Energy Sciences (including Climate Change) – PAUWES c/o Abou Bekr Belkaid University of Tlemcen B.P. 119 13000 Tlemcen Algeria",

	"__home.legalNotice.title__" : "Legal Notice - Pan African University - Institute of Water and Energy Sciences",
	"__home.legalNotice.firstTitle__" : "Legal Notice",
	"__home.legalNotice.secondTitle__" : "Postal Address",
	"__home.legalNotice.address__" : "Pan African University Institute for Water and Energy Sciences (including Climate Change) – PAUWES c/o Abou Bekr Belkaid University of Tlemcen B.P. 119 13000 Tlemcen Algeria ",
	"__home.legalNotice.edited__" : "Edited by :",
	"__home.legalNotice.prog__" : "Programming : ",
	"__home.legalNotice.text__" : "Text : ",
	"__home.legalNotice.photoCred__" : "Crédits photo : ",

	"__home.masterEau.title__" : "Master of Science (MSc) in Water - Pan African University - Institute of Water and Energy Sciences",
	"__home.masterEau.firstTitle__" : "Master of Science (MSc) in Water",
	"__home.masterEau.dl__" : "Download",
	"__home.masterEau.Curriculum__" : "the Curriculum Master of Science in Water as an PDF-Document.",

	"__home.masterEnergie.title__" : "Master of Science (MSc) in Energy - Pan African University - Institute of Water and Energy Sciences",
	"__home.masterEnergie.firstTitle__" : "Master of Science (MSc) in Energy",
	"__home.masterEnergie.dl__" : "Download",
	"__home.masterEnergie.Curriculum__" : "the Curriculum Master of Science in Energy as an PDF-Document.",

	"__home.occasion.title__" : "Occasion - Pan African University - Institute of Water and Energy Sciences",

	"__home.partners.title__" : "Partners - Pan African University - Institute of Water and Energy Sciences",
	"__home.partners.firstTitle__" : "Partners",
	"__home.partners.alge__" : "Algerian partners",
	"__home.partners.ministry__" : "Ministry of higher education and scientific research",
	"__home.partners.univLink__" : "University of Tlemcen",
	"__home.partners.univText__" : "University Abou Bekr Belkaid, Tlemcen",
	"__home.partners.africa__" : "African partners",
	"__home.partners.innovation__" : "Pan African University Institute for Basic Sciences, Technology and Innovation (PAUSTI)",
	"__home.partners.innovationText__" : "at Jomo Kenyatta University of Agriculture and Technology (JKUAT), Juja, Kenya.",
	"__home.partners.health__" : "Pan African University Institute for Life and Earth Sciences including Health and Agriculture (PAULESI)",
	"__home.partners.healthText__" : "at the University of Ibadan (UI), Ibadan, Nigeria.",
	"__home.partners.humanSciences__" : "Pan African University Institute for Governance, Humanities and Social Sciences (PAUGHSS) at the University of Yaounde II, Soa, Cameroon.",
	"__home.partners.german__" : "German cooperation",
	"__home.partners.giz__" : "German development agency",
	"__home.partners.bank__" : "KfW development Bank",

	"__home.perspective.title__" : "Career Prospect - Pan African University - Institute of Water and Energy Sciences",
	"__home.perspective.firstTitle__" : "Career Prospect",
	"__home.perspective.variety__" : "A Broad Variety of Career Opportunities",
	"__home.perspective.afterGraduate__" : "After graduation, students are qualified to pursue a variety of careers. We equip them to become future leaders in their area of expertise, committed to fostering African solutions for Africa’s development. Some may choose to continue with a PhD programme. Others become researchers in public and private institutions, consultants, public administrators and experts in areas such as integrated water resource management, sanitation and health, water for agriculture, transportation services or renewable energy.",
	"__home.perspective.cultivating__" : "Cultivating Ideas – PAUWES Incubation Centre",
	"__home.perspective.incubator__" : "The institute’s business and product incubation centre will offer students the chance to bring their ideas to fruition. With the support of the private and public sectors, students can develop and nurture start-ups.",
	"__home.perspective.applied__" : "Applied sciences",
	"__home.perspective.experience__" : "All study programmes also include compulsory internships and hands-on experiences.",
	"__home.perspective.network__" : "A Lifelong Professional Network",
	"__home.perspective.experts__" : "International faculty and experts from the public and private sectors and nongovernmental organisations lay the foundation for a lifelong professional network.",

	"__home.programme.title__" : "Study programs - Pan African University - Institute of Water and Energy Sciences",
	"__home.programme.firstTitle__" : "Study programs",

	"__home.questions.title__" : "5 Questions for They Director - Pan African University - Institute of Water and Energy Sciences",
	"__home.questions.firstTitle__" : "5 Questions for the Director",
	"__home.questions.ask__" : "Five Questions for Abdellatif Zerga, Acting Director of PAUWES",
	"__home.questions.describeAbdel__" : "Abdellatif Zerga has been involved in solar photovoltaic research for nearly 20 years. A physicist by training, he holds a PhD in Physics from Tlemcen University in Algeria, where is currently a professor. He completed post-doctoral research in France involving third generation solar cells, and has worked in France, Germany and the U.S. Aside from his teaching at Tlemcen, Zerga is currently conducting numerous research projects at the University where he also previously was Vice Dean of Academic Affairs. He also brings industry experience to the academic world, having worked with start-ups and multinational companies on solar cell technology.",
	"__home.questions.q1__" : "Q: What inspiration for the PAUWES Institute do you take from your educational background as a scientist, your work in industry, and your experience as a university administrator? ",
	"__home.questions.r1__" : "A: From the beginning, I was fascinated to learn about the origin of all phenomena – this is the basis of physics – in fact, it is the foundation of all science. My work has been in solar photovoltaics. Solar technology is many things – biology, environment, ecology. Both energy and water are very important to ensure progress and development in Africa. In the area of solar energy, we have a lot of resources, but little investment until now. As for water, we have made a lot of progress in sanitation and water resource management, but more is needed. I have worked with scientists in Africa, Europe and in the United States and I see that African students have a great contribution to make. The role of our institute is to give them the assurance they need that they will have the same conditions as fellow students in high-ranking institutions outside Africa. This is our responsibility toward them as teachers. It is not just our role to give them training, but also to accompany them in making their ideas reality, so they will also be successful and make a contribution to Africa in the future.",
	"__home.questions.q2__" : "Q: What is your vision for the Pan African University Institute for Water and Energy Science?",
	"__home.questions.r2__" : "A: At the PAUWES, we can prepare the next generation of scientists and policymakers. I believe we can change many things in Africa if we improve the instruments and tools. We have many resources, but we lack experience. Through this institute, we will focus the efforts of researchers and teachers in Africa to create a broad network of experts who can focus on the same topics and merge the priorities for African policy. This network will encompass both those people who are involved at the scientific level and those who are responsible for policymaking, because in order to ensure progress and development for Africa we need people at both of those levels working hand-in-hand. Our aim is to nurture an elite group of scholars and civic actors who, in turn, will contribute their high-level of expertise in the fields of water, energy and climate science and policymaking to the benefit of the African continent. We are seeking the highest quality students, whose aim it is to become leaders in these fields and create strong, supportive connections with other Africans in related areas of research, government, business and civil society. The Algerian government is supporting this institute with facilities, with scholarships, with highly trained faculty. The host university – Tlemcen University – has very interesting facilities. It can provide an infrastructure for up to 1,000 students, provide lecturers, faculty and technical staff. If the students are engaged and committed, then they will have every chance to be among the best in their field globally. As a model for our region, this programme will be a great benefit.",
	"__home.questions.q3__" : "Q: How will you help them to realize their ideas? What doors to you expect PAUWES to open specifically for students and for research?",
	"__home.questions.r3__" : "A: Students want to turn their ideas into reality. Too often, ideas fizzle out because of a lack of money or connections to industry. At PAUWES, if students have an original idea, we will help them to develop that. We provide the facilities, the infrastructure and the teaching. If the idea turns out to be excellent, then we can help them obtain a patent. The challenge is how to build a start-up with a student in the short-run. For this, we will have an incubation center, which will be a very attractive feature at the institute. Another goal is to create a network of alumni; to give graduates a chance to meet up and also to support them in their professional lives once they move on. We want to foster a sense of community spirit and teach the students how to develop strategies for their professional lives. One of the things I hope to make possible for students is to build closer links to industry. This is very important for students in Africa, where money can be scarce and many good ideas get lost before they reach the patent stage",
	"__home.questions.q4__" : "Q: Student life is an important part of generating those ideas, is it not?",
	"__home.questions.r4__" : "A: The role of education is not just to give training. It is also to accompany the student in their studies and in their lives. Students can be the very best at what they do if they are engaged and committed to what they are doing! We are dedicated to the kind of modern teaching where students have a close interaction with their professors. But we also provide more than that. We also create an environment where students can be inspired. As Vice Dean of Academic Affairs at Tlemcen University, I had responsibility for over 4,000 students, some from other African countries. We provide the basic infrastructure for the welfare of every student: a comfortable environment, labs, classes, a library, housing, catering, transportation. But we are also very committed to creating a good atmosphere for social interaction, for getting to know their fellow students. I would like to see them share their cultural experiences, to organize some events that would bring people together. In the future we expect to attract students from other countries, not just from Africa, but also those from the African diaspora who would like to return to the continent and make a contribution for the future of Africa.",
	"__home.questions.q5__" : "Q: What will be some of the benefits of the PAUWES for Africa in general?",
	"__home.questions.r5__" : "A: We aim to educate a new elite which will be able to make decisions that are best for the long-term development of the African continent. These people will make a difference in their fields, contributing much needed technical improvements, valuable, practical research, and create a network that spans the continent for the coming decades. This project is of great consequence for Africa, not only for the revitalization of higher education, but also as an opportunity to learn from the experience of the thematic partners – in our case, Germany. This was at the core of discussions when we applied to host the PAUWES at Tlemcen University. Africa is big and diverse. We need to bridge our regions. In my opinion, this is one of the most important political decisions made by the African Union. It will give us the chance to build a common project for Africa, to attract the best students, to contribute to research through cooperation and to make technical improvements that will support policymaking in the future. We will have the first real networking model, which will not only improve the quality of research, education and technology, but also contribute to our self-sufficiency. The PAU is an initiative of the African Heads of State and Government of the African Union. It is a premier continental university network whose mission is to provide a comprehensive postgraduate education geared towards the development of a prosperous, integrated and peaceful Africa. The PAU system includes institutes and research centres in Kenya, Nigeria, Cameroon, Mauritius and at other major African universities. PAU is guided by the vision of an Africa managed by its own citizens and acting as a dynamic force in the international arena.",
	"__home.questions.endLink__" : "More information about the African Union Commission",

	"__home.univTlemcen.title__" : "University of Tlemcen - Pan African University - Institute of Water and Energy Sciences",
	"__home.univTlemcen.firstTitle__" : "University",
	"__home.univTlemcen.paragraph__" : "The Abou-Bekr Belkaïd University of Tlemcen is one of Algeria’s premier universities. Founded in 1989, it offers extensive, state-of-the art infrastructure for modern learning, accomodating 42,000 students. It has 8 faculties and 2 elite schools for Science and Technology and Economic Science.",

	"__home.viecampus.title__" : "Campus life - Pan African University - Institute of Water and Energy Sciences",
	"__home.viecampus.firstTitle__" : "Campus life",

	"__home.ville.title__" : "City of Tlemcen - Pan African University - Institute of Water and Energy Sciences",
	"__home.ville.ville__" : "City",
	"__home.ville.welcome__" : "Welcome to Tlemcen",
	"__home.ville.historical__" : "The historical city of Tlemcen, with some 200,000 inhabitants, takes its name from the Berber word for “water springs.” Its pleasant climate and Mediterranean flair, proximity to the sea, and cultural diversity make it an attractive city for visitors from many parts of the world. Tlemcen has a rich history and many things to do and see, especially since it was the Islamic Cultural Capital in 2012. The beautifully renovated El Mechouar Palace is definitely worth a visit, and so is the Lalla Setti Plateau and lookout which also attracts many locals during the holiday seasons. For more good views, try the cable car (telepherique) which connects the inner city gardens with the plateau.",
	"__home.ville.Mediterranean__" : "A Mediterranean Gem",
	"__home.ville.MediterraneanDescrible__" : "Further things to see and do include the Grand Mosque, the El Ourit waterfall, Eiffel bridge and grottes of Beni Ad which are only a short drive away. In summer, the nearby Marsa Ben M’Hidi beach (approx.40 km) makes the Mediterranean feel complete. If you want to dive into Algerian culture, there are many good restaurants, small shops and hidden treasures such as the traditional baths (hammam). Tlemcenians are open, friendly and hospitable and Tlemcen’s tranquil atmosphere provides an ideal environment for your studies.",
	"__home.ville.more__" : "More information : ",

	"__home.welcome.title__" : "Welcome - Pan African University - Institute of Water and Energy Sciences",
	"__home.welcome.firstTitle__" : "Welcome",
	"__home.welcome.paragraph__" : "Welcome to the Pan African University Institute of Water and Energy Sciences (including Climate Change) (PAUWES), a new and exciting centre for excellence at the University of Tlemcen in Algeria. Called into existence by the African Union Commission in 2008, the Pan African University PAU is guided by the vision of an Africa managed by its own citizens and acting as a dynamic force in the international arena. PAUWES offers two world-class graduate programmes in which students address today’s most pressing development challenges. A secure water supply and innovative energy sources are of vital importance for the future of sustainable growth on the African continent. The institute is seeking a new generation of highly educated, well-trained students who are committed to the spirit of this goal. Africa’s top graduates are invited to participate in this highly innovative, collaborative, master’s programme, grounded in the latest theoretical and practical learning. The Master in Water and the Master in Energy programmes each offer a policy and an engineering track, awarding a joint degree from the Pan African University and the University of Tlemcen. Students are taught by renowned educators from African universities and the international academic community. They have access to brand new, state-of-the-art facilities, cutting-edge research and top-notch faculty. Supported by cooperation with other institutions of higher education and research on the continent and beyond, the institute also benefits from a professional network of public, private and civil society actors. Participants are encouraged to actively contribute their own, innovative ideas to the institute’s business incubation centre. Our goal is to usher in a new generation of leaders, well-equipped to harness the wealth of African human and natural resources, imbued with a common vision of a peaceful, prosperous and integrated Africa. If you are excited by the prospect of joining a group of dynamic students from across the African continent, united toward this common goal, we look forward to receiving your application.",
	"__home.welcome.africanCommission__" : "African Union Commission",
	"__home.welcome.pau__" : "Pan African University PAU"
}